
/* Class = "NSWindow"; title = "Transcript"; ObjectID = "5"; */
"5.title" = "抄本";

/* Class = "NSButtonCell"; title = "Logs"; ObjectID = "38"; */
"38.title" = "日志";

/* Class = "NSToolbarItem"; label = "Transcript Logs"; ObjectID = "39"; */
"39.label" = "抄本日志";

/* Class = "NSToolbarItem"; paletteLabel = "Transcript Logs"; ObjectID = "39"; */
"39.paletteLabel" = "抄本日志";

/* Class = "NSButtonCell"; title = "Send to Panic…"; ObjectID = "41"; */
"41.title" = "发送到 Panic…";

/* Class = "NSToolbarItem"; label = "Send to Panic"; ObjectID = "42"; */
"42.label" = "发送到 Panic";

/* Class = "NSToolbarItem"; paletteLabel = "Send to Panic"; ObjectID = "42"; */
"42.paletteLabel" = "发送到 Panic";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "143"; */
"143.title" = "注释：";

/* Class = "NSTextFieldCell"; title = "Your email:"; ObjectID = "145"; */
"145.title" = "您的电子邮件：";

/* Class = "NSTextFieldCell"; placeholderString = "name@example.com"; ObjectID = "147"; */
"147.placeholderString" = "name@example.com";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "149"; */
"149.title" = "发送";

/* Class = "NSTextFieldCell"; title = "You can edit the transcript."; ObjectID = "151"; */
"151.title" = "您可以编辑抄本。";

/* Class = "NSToolbarItem"; label = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.label" = "进度";

/* Class = "NSToolbarItem"; paletteLabel = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.paletteLabel" = "进度";